<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ page session="false"%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<%@include file="include/header.jspf"%>

<section class="wrap">
	
	<div class="main_banner">
		<img src="${pageContext.request.contextPath}/resources/img/commi1.jpg" alt="컴미" />
		
	</div>

	<div class="youtube_responsive">
		<iframe  src="https://www.youtube.com/embed/fTlqaJKy5H4" title="요정컴미" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
	</div>
	<div class="youtube_responsive">
	  	<iframe  src="https://www.youtube.com/embed/TbiN9D-cY_w" title="지구방위대 후뢰시맨 고화질 오프닝 국내판" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
	</div>
	<p>
		체다치즈를 최고 많이 먹은 최다은이 체다치즈 먹기 대회 최다 우승자이다 정희수가 희희낙락하게 희끄무리한 흰머리를
		뽑으며 이수지가 저수지에 갔는데 이 수지가 저수지에 간 걸까 저 수지가 저수지에 간걸까 그 수지가 저수지에 간 걸까 하며
		이수지는 고민했는데 고민 끝에 이수의 마이웨이를 부르며 불쾌지수가 올라가며 저수지를 떠나 경기도 수지구의 한 학원으로
		달려가더니 지수함수를 배워서 잘 사용하여 주식 수지를 맞아 "나 이수지, 바로 고단수지! 수지맞았다!"하며 행복해했다. 내가
		그린 기린 그림은 잘 그린 기린 그림이고 네가 그린 기린 그림은 못 그린 기린 그림이다. 내가 그린 기린 그림은 목이 긴 기린
		그린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그린 그림이다. 내가 그린 구름그림은 새털구름 그린 구름그림이고,
		네가 그린 구름그림은 깃털구름 그린 구름그림이다. 저기 계신 저 분이 박 법학박사이시고 여기 계신 이 분이 백 법학박사이시다.
		중앙청 창살은 쌍창살이고 시청의 창살은 외창살이다. 경찰청 철창살은 외철창살이냐 쌍철창살이냐 경찰청 철창살이 쇠철창살이냐
		철철창살이냐 검찰청 쇠철창살은 새쇠철창살이냐 헌쇠철창살이냐 경찰청 쇠창살 외철창살, 검찰청 쇠창살 쌍철창살. 간장 공장
		공장장은 강 공장장이고 된장 공장 공장장은 공 공장장이다. 한양 양장점 옆 한영 양장점 신인 샹송 가수의 신춘 샹송 쇼 저기
		가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐? 옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다. 앞 집 팥죽은 붉은
		팥 풋팥죽이고 , 뒷집 콩죽은 햇콩단콩 콩죽,우리집 깨죽은 검은깨 깨죽인데 사람들은 햇콩 단콩 콩죽 깨죽 죽먹기를
		싫어하더라.달공달공깨끗한콩은어떠냐깐깐한알콩알콩알콩알콩달콩달콩달콩달콩은어떠냐. 들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가?
		깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐? 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데 저기 있는 말뚝이 말 맬
		말뚝이냐, 말 못 맬 말뚝이냐? 고려고 교복은 고급교복이고 고려고 교복은 고급원단을 사용했다 상표 붙인 큰 깡통은 깐
		깡통인가? 안 깐 깡통인가? 저기 저 뜀틀이 내가 뛸 뜀틀인가 내가 안뛸 뜀틀인가 우리집 옆집 앞집 뒷창살은 흩겹창살이고,
		우리집 뒷집 앞집 옆창살은 겹흩창살이다. 칠월칠일은 평창친구 친정 칠순 잔칫날 한국관광공사 곽진광 관광과장 김서방네 지붕위에
		콩깍지가 깐 콩깍지냐 안 깐 콩깍지이냐? 안촉촉한 초코칩 나라에 살던 안촉촉한 초코칩이 촉촉한 초코칩 나라의 촉촉한 초코칩을
		보고 촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에 갔는데 촉촉한 초코칩 나라의 촉촉한 초코칩 문지기가 "넌 촉촉한
		초코칩이 아니고 안촉촉한 초코칩이니까 안촉촉한 초코칩 나라에서 살아"라고해서 안촉촉한 초코칩은 촉촉한 초코칩이 되는것을
		포기하고 안촉촉한 초코칩 나라로 돌아갔다. 철수책상은 철책상 박범복군은 밤벚꽃놀이를 가고 방범복양은 낮벚꽃놀이를 간다.
		멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하고 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하다 작은 토끼 토끼통 옆 큰 토끼 토끼통 큰 토끼 토끼통
		옆 작은 토끼 토끼통 경찰청 검찰청 왼쪽 유리창 중앙 쇠창살은 녹이슨 쇠창살 이고 경찰청 검찰청 오른쪽 유리창 중앙 철창살은
		녹이 안슨 철창살 이다. 간장공장 공장장은 간곤장장이고 공공장 공장장은 공공장장이다. 목동 로얄 뉴로얄 레스토랑 뉴메뉴
		미트소시지소스스파게티, 크림소시지소스스테이크 스위스에서 오셔서 산새들이 속삭이는 산림 숲속에서 숫사슴을 샅샅이 수색해 식사하고
		산 속 샘물로 세수하며 사는 삼십 삼살 샴쌍둥이 미세스 스미스씨와 미스터 심슨씨는 삼성 설립 사장의 회사 자산 상속자인 사촌의
		사돈 김상속씨의 숫기있고 숭글숭글한 숫색시 삼성소속 식산업 종사자 김삼순씨를 만나서 삼성 수산물 운송수송 수색 실장에게
		스위스에서 숫사슴을 샅샅이 수색했던 것을 인정받아 스위스 수산물 운송 수송 과정에서 상해 삭힌 냄새가 나는 수산물을 수색해내는
		삼성 소속 수산물 운송수송 수색 사원이 되서 살신성인으로 쉴새없이 수색하다 산성수에 손이 산화되어 수술실에서 수술하게 됐는데
		쉽사리 수술이 잘 안돼서 심신에 좋은 산삼을 달여 슈르릅 들이켰더니 힘이 샘솟아 다시 몸사려 수색하다 삼성 소속 식산업 종사자
		김삼순씨와 셋이서 삼삼오오 삼월 삼십 삼일 세시 삼십 삼분 삼십 삼초에 쉰 세살 김식사씨네 시내 스시식당에 식사하러 가서
		싱싱한 샥스핀 스시와 삼색샤시참치스시를 살사소스와 슥슥삭삭 샅샅이 비빈 것과 스위스산 소세지를 샤샤샥 싹쓸어 입속에 쑤쎠넣어
		살며시 삼키고 스산한 새벽 세시 삼십 삼분 삼십 삼초에 산림 숲속으로 사라졌다. 어느날 한라산 산삼이 먹고 싶다며 나를 데려간
		제주도에서 저기저 돌하르방 코는 아들 날 코인가 딸날 돌하르방 코인가를 묻는 너를 보며 난 액자 속 사진을 찢어 버렸다.너와
		헤어진 후 힘들어 하는 내게 박 법학사님과 백 법학사님께서 차라리 상담담당 선생님 성 선생님을 추천해 주셨어.그렇게 찾은
		러브코치 상담당담 선생님 성 선생님이 내게 말했어.자기는 참치 꽁치찜을 좋아한다고 이게 무슨 헛 소리 인가 싶어.난
		청송콩찰떡이 좋다고 했지 시답잖은 농담 속에 서울 찹쌀같이 나눠저 있던 마음이 쿵더더덕 덩기더더덕 녹아 버렸어.너로 인해
		고장난 내 마음에 보일러 지금부터 난 난방방법변경을 할거야.공간감각이 사라질 정도로 내 합성성
		
				체다치즈를 최고 많이 먹은 최다은이 체다치즈 먹기 대회 최다 우승자이다 정희수가 희희낙락하게 희끄무리한 흰머리를
		뽑으며 이수지가 저수지에 갔는데 이 수지가 저수지에 간 걸까 저 수지가 저수지에 간걸까 그 수지가 저수지에 간 걸까 하며
		이수지는 고민했는데 고민 끝에 이수의 마이웨이를 부르며 불쾌지수가 올라가며 저수지를 떠나 경기도 수지구의 한 학원으로
		달려가더니 지수함수를 배워서 잘 사용하여 주식 수지를 맞아 "나 이수지, 바로 고단수지! 수지맞았다!"하며 행복해했다. 내가
		그린 기린 그림은 잘 그린 기린 그림이고 네가 그린 기린 그림은 못 그린 기린 그림이다. 내가 그린 기린 그림은 목이 긴 기린
		그린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그린 그림이다. 내가 그린 구름그림은 새털구름 그린 구름그림이고,
		네가 그린 구름그림은 깃털구름 그린 구름그림이다. 저기 계신 저 분이 박 법학박사이시고 여기 계신 이 분이 백 법학박사이시다.
		중앙청 창살은 쌍창살이고 시청의 창살은 외창살이다. 경찰청 철창살은 외철창살이냐 쌍철창살이냐 경찰청 철창살이 쇠철창살이냐
		철철창살이냐 검찰청 쇠철창살은 새쇠철창살이냐 헌쇠철창살이냐 경찰청 쇠창살 외철창살, 검찰청 쇠창살 쌍철창살. 간장 공장
		공장장은 강 공장장이고 된장 공장 공장장은 공 공장장이다. 한양 양장점 옆 한영 양장점 신인 샹송 가수의 신춘 샹송 쇼 저기
		가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐? 옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다. 앞 집 팥죽은 붉은
		팥 풋팥죽이고 , 뒷집 콩죽은 햇콩단콩 콩죽,우리집 깨죽은 검은깨 깨죽인데 사람들은 햇콩 단콩 콩죽 깨죽 죽먹기를
		싫어하더라.달공달공깨끗한콩은어떠냐깐깐한알콩알콩알콩알콩달콩달콩달콩달콩은어떠냐. 들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가?
		깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐? 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데 저기 있는 말뚝이 말 맬
		말뚝이냐, 말 못 맬 말뚝이냐? 고려고 교복은 고급교복이고 고려고 교복은 고급원단을 사용했다 상표 붙인 큰 깡통은 깐
		깡통인가? 안 깐 깡통인가? 저기 저 뜀틀이 내가 뛸 뜀틀인가 내가 안뛸 뜀틀인가 우리집 옆집 앞집 뒷창살은 흩겹창살이고,
		우리집 뒷집 앞집 옆창살은 겹흩창살이다. 칠월칠일은 평창친구 친정 칠순 잔칫날 한국관광공사 곽진광 관광과장 김서방네 지붕위에
		콩깍지가 깐 콩깍지냐 안 깐 콩깍지이냐? 안촉촉한 초코칩 나라에 살던 안촉촉한 초코칩이 촉촉한 초코칩 나라의 촉촉한 초코칩을
		보고 촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에 갔는데 촉촉한 초코칩 나라의 촉촉한 초코칩 문지기가 "넌 촉촉한
		초코칩이 아니고 안촉촉한 초코칩이니까 안촉촉한 초코칩 나라에서 살아"라고해서 안촉촉한 초코칩은 촉촉한 초코칩이 되는것을
		포기하고 안촉촉한 초코칩 나라로 돌아갔다. 철수책상은 철책상 박범복군은 밤벚꽃놀이를 가고 방범복양은 낮벚꽃놀이를 간다.
		멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하고 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하다 작은 토끼 토끼통 옆 큰 토끼 토끼통 큰 토끼 토끼통
		옆 작은 토끼 토끼통 경찰청 검찰청 왼쪽 유리창 중앙 쇠창살은 녹이슨 쇠창살 이고 경찰청 검찰청 오른쪽 유리창 중앙 철창살은
		녹이 안슨 철창살 이다. 간장공장 공장장은 간곤장장이고 공공장 공장장은 공공장장이다. 목동 로얄 뉴로얄 레스토랑 뉴메뉴
		미트소시지소스스파게티, 크림소시지소스스테이크 스위스에서 오셔서 산새들이 속삭이는 산림 숲속에서 숫사슴을 샅샅이 수색해 식사하고
		산 속 샘물로 세수하며 사는 삼십 삼살 샴쌍둥이 미세스 스미스씨와 미스터 심슨씨는 삼성 설립 사장의 회사 자산 상속자인 사촌의
		사돈 김상속씨의 숫기있고 숭글숭글한 숫색시 삼성소속 식산업 종사자 김삼순씨를 만나서 삼성 수산물 운송수송 수색 실장에게
		스위스에서 숫사슴을 샅샅이 수색했던 것을 인정받아 스위스 수산물 운송 수송 과정에서 상해 삭힌 냄새가 나는 수산물을 수색해내는
		삼성 소속 수산물 운송수송 수색 사원이 되서 살신성인으로 쉴새없이 수색하다 산성수에 손이 산화되어 수술실에서 수술하게 됐는데
		쉽사리 수술이 잘 안돼서 심신에 좋은 산삼을 달여 슈르릅 들이켰더니 힘이 샘솟아 다시 몸사려 수색하다 삼성 소속 식산업 종사자
		김삼순씨와 셋이서 삼삼오오 삼월 삼십 삼일 세시 삼십 삼분 삼십 삼초에 쉰 세살 김식사씨네 시내 스시식당에 식사하러 가서
		싱싱한 샥스핀 스시와 삼색샤시참치스시를 살사소스와 슥슥삭삭 샅샅이 비빈 것과 스위스산 소세지를 샤샤샥 싹쓸어 입속에 쑤쎠넣어
		살며시 삼키고 스산한 새벽 세시 삼십 삼분 삼십 삼초에 산림 숲속으로 사라졌다. 어느날 한라산 산삼이 먹고 싶다며 나를 데려간
		제주도에서 저기저 돌하르방 코는 아들 날 코인가 딸날 돌하르방 코인가를 묻는 너를 보며 난 액자 속 사진을 찢어 버렸다.너와
		헤어진 후 힘들어 하는 내게 박 법학사님과 백 법학사님께서 차라리 상담담당 선생님 성 선생님을 추천해 주셨어.그렇게 찾은
		러브코치 상담당담 선생님 성 선생님이 내게 말했어.자기는 참치 꽁치찜을 좋아한다고 이게 무슨 헛 소리 인가 싶어.난
		청송콩찰떡이 좋다고 했지 시답잖은 농담 속에 서울 찹쌀같이 나눠저 있던 마음이 쿵더더덕 덩기더더덕 녹아 버렸어.너로 인해
		고장난 내 마음에 보일러 지금부터 난 난방방법변경을 할거야.공간감각이 사라질 정도로 내 합성성
		
				체다치즈를 최고 많이 먹은 최다은이 체다치즈 먹기 대회 최다 우승자이다 정희수가 희희낙락하게 희끄무리한 흰머리를
		뽑으며 이수지가 저수지에 갔는데 이 수지가 저수지에 간 걸까 저 수지가 저수지에 간걸까 그 수지가 저수지에 간 걸까 하며
		이수지는 고민했는데 고민 끝에 이수의 마이웨이를 부르며 불쾌지수가 올라가며 저수지를 떠나 경기도 수지구의 한 학원으로
		달려가더니 지수함수를 배워서 잘 사용하여 주식 수지를 맞아 "나 이수지, 바로 고단수지! 수지맞았다!"하며 행복해했다. 내가
		그린 기린 그림은 잘 그린 기린 그림이고 네가 그린 기린 그림은 못 그린 기린 그림이다. 내가 그린 기린 그림은 목이 긴 기린
		그린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그린 그림이다. 내가 그린 구름그림은 새털구름 그린 구름그림이고,
		네가 그린 구름그림은 깃털구름 그린 구름그림이다. 저기 계신 저 분이 박 법학박사이시고 여기 계신 이 분이 백 법학박사이시다.
		중앙청 창살은 쌍창살이고 시청의 창살은 외창살이다. 경찰청 철창살은 외철창살이냐 쌍철창살이냐 경찰청 철창살이 쇠철창살이냐
		철철창살이냐 검찰청 쇠철창살은 새쇠철창살이냐 헌쇠철창살이냐 경찰청 쇠창살 외철창살, 검찰청 쇠창살 쌍철창살. 간장 공장
		공장장은 강 공장장이고 된장 공장 공장장은 공 공장장이다. 한양 양장점 옆 한영 양장점 신인 샹송 가수의 신춘 샹송 쇼 저기
		가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐? 옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다. 앞 집 팥죽은 붉은
		팥 풋팥죽이고 , 뒷집 콩죽은 햇콩단콩 콩죽,우리집 깨죽은 검은깨 깨죽인데 사람들은 햇콩 단콩 콩죽 깨죽 죽먹기를
		싫어하더라.달공달공깨끗한콩은어떠냐깐깐한알콩알콩알콩알콩달콩달콩달콩달콩은어떠냐. 들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가?
		깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐? 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데 저기 있는 말뚝이 말 맬
		말뚝이냐, 말 못 맬 말뚝이냐? 고려고 교복은 고급교복이고 고려고 교복은 고급원단을 사용했다 상표 붙인 큰 깡통은 깐
		깡통인가? 안 깐 깡통인가? 저기 저 뜀틀이 내가 뛸 뜀틀인가 내가 안뛸 뜀틀인가 우리집 옆집 앞집 뒷창살은 흩겹창살이고,
		우리집 뒷집 앞집 옆창살은 겹흩창살이다. 칠월칠일은 평창친구 친정 칠순 잔칫날 한국관광공사 곽진광 관광과장 김서방네 지붕위에
		콩깍지가 깐 콩깍지냐 안 깐 콩깍지이냐? 안촉촉한 초코칩 나라에 살던 안촉촉한 초코칩이 촉촉한 초코칩 나라의 촉촉한 초코칩을
		보고 촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에 갔는데 촉촉한 초코칩 나라의 촉촉한 초코칩 문지기가 "넌 촉촉한
		초코칩이 아니고 안촉촉한 초코칩이니까 안촉촉한 초코칩 나라에서 살아"라고해서 안촉촉한 초코칩은 촉촉한 초코칩이 되는것을
		포기하고 안촉촉한 초코칩 나라로 돌아갔다. 철수책상은 철책상 박범복군은 밤벚꽃놀이를 가고 방범복양은 낮벚꽃놀이를 간다.
		멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하고 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하다 작은 토끼 토끼통 옆 큰 토끼 토끼통 큰 토끼 토끼통
		옆 작은 토끼 토끼통 경찰청 검찰청 왼쪽 유리창 중앙 쇠창살은 녹이슨 쇠창살 이고 경찰청 검찰청 오른쪽 유리창 중앙 철창살은
		녹이 안슨 철창살 이다. 간장공장 공장장은 간곤장장이고 공공장 공장장은 공공장장이다. 목동 로얄 뉴로얄 레스토랑 뉴메뉴
		미트소시지소스스파게티, 크림소시지소스스테이크 스위스에서 오셔서 산새들이 속삭이는 산림 숲속에서 숫사슴을 샅샅이 수색해 식사하고
		산 속 샘물로 세수하며 사는 삼십 삼살 샴쌍둥이 미세스 스미스씨와 미스터 심슨씨는 삼성 설립 사장의 회사 자산 상속자인 사촌의
		사돈 김상속씨의 숫기있고 숭글숭글한 숫색시 삼성소속 식산업 종사자 김삼순씨를 만나서 삼성 수산물 운송수송 수색 실장에게
		스위스에서 숫사슴을 샅샅이 수색했던 것을 인정받아 스위스 수산물 운송 수송 과정에서 상해 삭힌 냄새가 나는 수산물을 수색해내는
		삼성 소속 수산물 운송수송 수색 사원이 되서 살신성인으로 쉴새없이 수색하다 산성수에 손이 산화되어 수술실에서 수술하게 됐는데
		쉽사리 수술이 잘 안돼서 심신에 좋은 산삼을 달여 슈르릅 들이켰더니 힘이 샘솟아 다시 몸사려 수색하다 삼성 소속 식산업 종사자
		김삼순씨와 셋이서 삼삼오오 삼월 삼십 삼일 세시 삼십 삼분 삼십 삼초에 쉰 세살 김식사씨네 시내 스시식당에 식사하러 가서
		싱싱한 샥스핀 스시와 삼색샤시참치스시를 살사소스와 슥슥삭삭 샅샅이 비빈 것과 스위스산 소세지를 샤샤샥 싹쓸어 입속에 쑤쎠넣어
		살며시 삼키고 스산한 새벽 세시 삼십 삼분 삼십 삼초에 산림 숲속으로 사라졌다. 어느날 한라산 산삼이 먹고 싶다며 나를 데려간
		제주도에서 저기저 돌하르방 코는 아들 날 코인가 딸날 돌하르방 코인가를 묻는 너를 보며 난 액자 속 사진을 찢어 버렸다.너와
		헤어진 후 힘들어 하는 내게 박 법학사님과 백 법학사님께서 차라리 상담담당 선생님 성 선생님을 추천해 주셨어.그렇게 찾은
		러브코치 상담당담 선생님 성 선생님이 내게 말했어.자기는 참치 꽁치찜을 좋아한다고 이게 무슨 헛 소리 인가 싶어.난
		청송콩찰떡이 좋다고 했지 시답잖은 농담 속에 서울 찹쌀같이 나눠저 있던 마음이 쿵더더덕 덩기더더덕 녹아 버렸어.너로 인해
		고장난 내 마음에 보일러 지금부터 난 난방방법변경을 할거야.공간감각이 사라질 정도로 내 합성성
		
				체다치즈를 최고 많이 먹은 최다은이 체다치즈 먹기 대회 최다 우승자이다 정희수가 희희낙락하게 희끄무리한 흰머리를
		뽑으며 이수지가 저수지에 갔는데 이 수지가 저수지에 간 걸까 저 수지가 저수지에 간걸까 그 수지가 저수지에 간 걸까 하며
		이수지는 고민했는데 고민 끝에 이수의 마이웨이를 부르며 불쾌지수가 올라가며 저수지를 떠나 경기도 수지구의 한 학원으로
		달려가더니 지수함수를 배워서 잘 사용하여 주식 수지를 맞아 "나 이수지, 바로 고단수지! 수지맞았다!"하며 행복해했다. 내가
		그린 기린 그림은 잘 그린 기린 그림이고 네가 그린 기린 그림은 못 그린 기린 그림이다. 내가 그린 기린 그림은 목이 긴 기린
		그린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그린 그림이다. 내가 그린 구름그림은 새털구름 그린 구름그림이고,
		네가 그린 구름그림은 깃털구름 그린 구름그림이다. 저기 계신 저 분이 박 법학박사이시고 여기 계신 이 분이 백 법학박사이시다.
		중앙청 창살은 쌍창살이고 시청의 창살은 외창살이다. 경찰청 철창살은 외철창살이냐 쌍철창살이냐 경찰청 철창살이 쇠철창살이냐
		철철창살이냐 검찰청 쇠철창살은 새쇠철창살이냐 헌쇠철창살이냐 경찰청 쇠창살 외철창살, 검찰청 쇠창살 쌍철창살. 간장 공장
		공장장은 강 공장장이고 된장 공장 공장장은 공 공장장이다. 한양 양장점 옆 한영 양장점 신인 샹송 가수의 신춘 샹송 쇼 저기
		가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐? 옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다. 앞 집 팥죽은 붉은
		팥 풋팥죽이고 , 뒷집 콩죽은 햇콩단콩 콩죽,우리집 깨죽은 검은깨 깨죽인데 사람들은 햇콩 단콩 콩죽 깨죽 죽먹기를
		싫어하더라.달공달공깨끗한콩은어떠냐깐깐한알콩알콩알콩알콩달콩달콩달콩달콩은어떠냐. 들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가?
		깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐? 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데 저기 있는 말뚝이 말 맬
		말뚝이냐, 말 못 맬 말뚝이냐? 고려고 교복은 고급교복이고 고려고 교복은 고급원단을 사용했다 상표 붙인 큰 깡통은 깐
		깡통인가? 안 깐 깡통인가? 저기 저 뜀틀이 내가 뛸 뜀틀인가 내가 안뛸 뜀틀인가 우리집 옆집 앞집 뒷창살은 흩겹창살이고,
		우리집 뒷집 앞집 옆창살은 겹흩창살이다. 칠월칠일은 평창친구 친정 칠순 잔칫날 한국관광공사 곽진광 관광과장 김서방네 지붕위에
		콩깍지가 깐 콩깍지냐 안 깐 콩깍지이냐? 안촉촉한 초코칩 나라에 살던 안촉촉한 초코칩이 촉촉한 초코칩 나라의 촉촉한 초코칩을
		보고 촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에 갔는데 촉촉한 초코칩 나라의 촉촉한 초코칩 문지기가 "넌 촉촉한
		초코칩이 아니고 안촉촉한 초코칩이니까 안촉촉한 초코칩 나라에서 살아"라고해서 안촉촉한 초코칩은 촉촉한 초코칩이 되는것을
		포기하고 안촉촉한 초코칩 나라로 돌아갔다. 철수책상은 철책상 박범복군은 밤벚꽃놀이를 가고 방범복양은 낮벚꽃놀이를 간다.
		멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하고 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하다 작은 토끼 토끼통 옆 큰 토끼 토끼통 큰 토끼 토끼통
		옆 작은 토끼 토끼통 경찰청 검찰청 왼쪽 유리창 중앙 쇠창살은 녹이슨 쇠창살 이고 경찰청 검찰청 오른쪽 유리창 중앙 철창살은
		녹이 안슨 철창살 이다. 간장공장 공장장은 간곤장장이고 공공장 공장장은 공공장장이다. 목동 로얄 뉴로얄 레스토랑 뉴메뉴
		미트소시지소스스파게티, 크림소시지소스스테이크 스위스에서 오셔서 산새들이 속삭이는 산림 숲속에서 숫사슴을 샅샅이 수색해 식사하고
		산 속 샘물로 세수하며 사는 삼십 삼살 샴쌍둥이 미세스 스미스씨와 미스터 심슨씨는 삼성 설립 사장의 회사 자산 상속자인 사촌의
		사돈 김상속씨의 숫기있고 숭글숭글한 숫색시 삼성소속 식산업 종사자 김삼순씨를 만나서 삼성 수산물 운송수송 수색 실장에게
		스위스에서 숫사슴을 샅샅이 수색했던 것을 인정받아 스위스 수산물 운송 수송 과정에서 상해 삭힌 냄새가 나는 수산물을 수색해내는
		삼성 소속 수산물 운송수송 수색 사원이 되서 살신성인으로 쉴새없이 수색하다 산성수에 손이 산화되어 수술실에서 수술하게 됐는데
		쉽사리 수술이 잘 안돼서 심신에 좋은 산삼을 달여 슈르릅 들이켰더니 힘이 샘솟아 다시 몸사려 수색하다 삼성 소속 식산업 종사자
		김삼순씨와 셋이서 삼삼오오 삼월 삼십 삼일 세시 삼십 삼분 삼십 삼초에 쉰 세살 김식사씨네 시내 스시식당에 식사하러 가서
		싱싱한 샥스핀 스시와 삼색샤시참치스시를 살사소스와 슥슥삭삭 샅샅이 비빈 것과 스위스산 소세지를 샤샤샥 싹쓸어 입속에 쑤쎠넣어
		살며시 삼키고 스산한 새벽 세시 삼십 삼분 삼십 삼초에 산림 숲속으로 사라졌다. 어느날 한라산 산삼이 먹고 싶다며 나를 데려간
		제주도에서 저기저 돌하르방 코는 아들 날 코인가 딸날 돌하르방 코인가를 묻는 너를 보며 난 액자 속 사진을 찢어 버렸다.너와
		헤어진 후 힘들어 하는 내게 박 법학사님과 백 법학사님께서 차라리 상담담당 선생님 성 선생님을 추천해 주셨어.그렇게 찾은
		러브코치 상담당담 선생님 성 선생님이 내게 말했어.자기는 참치 꽁치찜을 좋아한다고 이게 무슨 헛 소리 인가 싶어.난
		청송콩찰떡이 좋다고 했지 시답잖은 농담 속에 서울 찹쌀같이 나눠저 있던 마음이 쿵더더덕 덩기더더덕 녹아 버렸어.너로 인해
		고장난 내 마음에 보일러 지금부터 난 난방방법변경을 할거야.공간감각이 사라질 정도로 내 합성성
		
				체다치즈를 최고 많이 먹은 최다은이 체다치즈 먹기 대회 최다 우승자이다 정희수가 희희낙락하게 희끄무리한 흰머리를
		뽑으며 이수지가 저수지에 갔는데 이 수지가 저수지에 간 걸까 저 수지가 저수지에 간걸까 그 수지가 저수지에 간 걸까 하며
		이수지는 고민했는데 고민 끝에 이수의 마이웨이를 부르며 불쾌지수가 올라가며 저수지를 떠나 경기도 수지구의 한 학원으로
		달려가더니 지수함수를 배워서 잘 사용하여 주식 수지를 맞아 "나 이수지, 바로 고단수지! 수지맞았다!"하며 행복해했다. 내가
		그린 기린 그림은 잘 그린 기린 그림이고 네가 그린 기린 그림은 못 그린 기린 그림이다. 내가 그린 기린 그림은 목이 긴 기린
		그린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그린 그림이다. 내가 그린 구름그림은 새털구름 그린 구름그림이고,
		네가 그린 구름그림은 깃털구름 그린 구름그림이다. 저기 계신 저 분이 박 법학박사이시고 여기 계신 이 분이 백 법학박사이시다.
		중앙청 창살은 쌍창살이고 시청의 창살은 외창살이다. 경찰청 철창살은 외철창살이냐 쌍철창살이냐 경찰청 철창살이 쇠철창살이냐
		철철창살이냐 검찰청 쇠철창살은 새쇠철창살이냐 헌쇠철창살이냐 경찰청 쇠창살 외철창살, 검찰청 쇠창살 쌍철창살. 간장 공장
		공장장은 강 공장장이고 된장 공장 공장장은 공 공장장이다. 한양 양장점 옆 한영 양장점 신인 샹송 가수의 신춘 샹송 쇼 저기
		가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐? 옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다. 앞 집 팥죽은 붉은
		팥 풋팥죽이고 , 뒷집 콩죽은 햇콩단콩 콩죽,우리집 깨죽은 검은깨 깨죽인데 사람들은 햇콩 단콩 콩죽 깨죽 죽먹기를
		싫어하더라.달공달공깨끗한콩은어떠냐깐깐한알콩알콩알콩알콩달콩달콩달콩달콩은어떠냐. 들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가?
		깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐? 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데 저기 있는 말뚝이 말 맬
		말뚝이냐, 말 못 맬 말뚝이냐? 고려고 교복은 고급교복이고 고려고 교복은 고급원단을 사용했다 상표 붙인 큰 깡통은 깐
		깡통인가? 안 깐 깡통인가? 저기 저 뜀틀이 내가 뛸 뜀틀인가 내가 안뛸 뜀틀인가 우리집 옆집 앞집 뒷창살은 흩겹창살이고,
		우리집 뒷집 앞집 옆창살은 겹흩창살이다. 칠월칠일은 평창친구 친정 칠순 잔칫날 한국관광공사 곽진광 관광과장 김서방네 지붕위에
		콩깍지가 깐 콩깍지냐 안 깐 콩깍지이냐? 안촉촉한 초코칩 나라에 살던 안촉촉한 초코칩이 촉촉한 초코칩 나라의 촉촉한 초코칩을
		보고 촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에 갔는데 촉촉한 초코칩 나라의 촉촉한 초코칩 문지기가 "넌 촉촉한
		초코칩이 아니고 안촉촉한 초코칩이니까 안촉촉한 초코칩 나라에서 살아"라고해서 안촉촉한 초코칩은 촉촉한 초코칩이 되는것을
		포기하고 안촉촉한 초코칩 나라로 돌아갔다. 철수책상은 철책상 박범복군은 밤벚꽃놀이를 가고 방범복양은 낮벚꽃놀이를 간다.
		멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하고 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하다 작은 토끼 토끼통 옆 큰 토끼 토끼통 큰 토끼 토끼통
		옆 작은 토끼 토끼통 경찰청 검찰청 왼쪽 유리창 중앙 쇠창살은 녹이슨 쇠창살 이고 경찰청 검찰청 오른쪽 유리창 중앙 철창살은
		녹이 안슨 철창살 이다. 간장공장 공장장은 간곤장장이고 공공장 공장장은 공공장장이다. 목동 로얄 뉴로얄 레스토랑 뉴메뉴
		미트소시지소스스파게티, 크림소시지소스스테이크 스위스에서 오셔서 산새들이 속삭이는 산림 숲속에서 숫사슴을 샅샅이 수색해 식사하고
		산 속 샘물로 세수하며 사는 삼십 삼살 샴쌍둥이 미세스 스미스씨와 미스터 심슨씨는 삼성 설립 사장의 회사 자산 상속자인 사촌의
		사돈 김상속씨의 숫기있고 숭글숭글한 숫색시 삼성소속 식산업 종사자 김삼순씨를 만나서 삼성 수산물 운송수송 수색 실장에게
		스위스에서 숫사슴을 샅샅이 수색했던 것을 인정받아 스위스 수산물 운송 수송 과정에서 상해 삭힌 냄새가 나는 수산물을 수색해내는
		삼성 소속 수산물 운송수송 수색 사원이 되서 살신성인으로 쉴새없이 수색하다 산성수에 손이 산화되어 수술실에서 수술하게 됐는데
		쉽사리 수술이 잘 안돼서 심신에 좋은 산삼을 달여 슈르릅 들이켰더니 힘이 샘솟아 다시 몸사려 수색하다 삼성 소속 식산업 종사자
		김삼순씨와 셋이서 삼삼오오 삼월 삼십 삼일 세시 삼십 삼분 삼십 삼초에 쉰 세살 김식사씨네 시내 스시식당에 식사하러 가서
		싱싱한 샥스핀 스시와 삼색샤시참치스시를 살사소스와 슥슥삭삭 샅샅이 비빈 것과 스위스산 소세지를 샤샤샥 싹쓸어 입속에 쑤쎠넣어
		살며시 삼키고 스산한 새벽 세시 삼십 삼분 삼십 삼초에 산림 숲속으로 사라졌다. 어느날 한라산 산삼이 먹고 싶다며 나를 데려간
		제주도에서 저기저 돌하르방 코는 아들 날 코인가 딸날 돌하르방 코인가를 묻는 너를 보며 난 액자 속 사진을 찢어 버렸다.너와
		헤어진 후 힘들어 하는 내게 박 법학사님과 백 법학사님께서 차라리 상담담당 선생님 성 선생님을 추천해 주셨어.그렇게 찾은
		러브코치 상담당담 선생님 성 선생님이 내게 말했어.자기는 참치 꽁치찜을 좋아한다고 이게 무슨 헛 소리 인가 싶어.난
		청송콩찰떡이 좋다고 했지 시답잖은 농담 속에 서울 찹쌀같이 나눠저 있던 마음이 쿵더더덕 덩기더더덕 녹아 버렸어.너로 인해
		고장난 내 마음에 보일러 지금부터 난 난방방법변경을 할거야.공간감각이 사라질 정도로 내 합성성
	</p>
</section>

<%@include file="include/footer.jspf"%>
